export const ResultData = [
  {
    id: 1,
    name: '코티지 스타일',
    best: 'ENFJ',
    desc: '특유의 열정을 가지고 사람들을 고무시키는 당신에게 "코티지 스타일"을 추천합니다. 무엇보다 따뜻한 성품과 언행으로 상대를 이끄는 리더인 당신은 밝은 색상의 톤 앤 매너로 나만의 빛나는 공간을 디자인해 보세요!',
    //image: `${Russianblue}`
  },
  {
    id: 2,
    name: '보헤미안 스타일',
    best: 'ENFP',
    desc: '자유로운 사고를 가진 당신에게 "보헤미안 스타일"을 추천합니다. 얽매이기를 거부하는 자유분방한 당신! 기존에 있던 색상과 패턴을 결합하여 나만의 새로운 보헤미안을 만들어 보세요.',
    //image: `${Russianblue}`
  },
  {
    id: 3,
    name: '인더스트리멀',
    best: 'ENTJ',
    desc: '자신에게 오롯이 집중하는 당신에게 "인더스트리멀"을 추천합니다. 거칠고 원형적 느낌이 강한 인더스트리얼 스타일로 당신만의 공간을 디자인 하세요!',
    //image: `${Russianblue}`
  },
  {
    id: 4,
    name: '절충주의식 스타일',
    best: 'ENTP',
    desc: '활동적이고 도전적인 자의식이 강한 당신에게 "절충주의식 스타일"을 추천합니다. 절충주의의 핵심은 자신의 개인적인 선택에 따라 다양한 양식을 결합해 공간별로 다른 분위기를 내는 것에 있습니다. 개성 충만한 나만의 스타일에 도전해 보세요!',
    //image: `${Russianblue}`
  },
  {
    id: 5,
    name: '네오클래식',
    best: 'ESFJ',
    desc: '동정심이 많고 다른 사람에게 관심을 쏟는 당신에게 "네오클래식"을 추천합니다. 당신 특유의 밝은 성향과 어울리는 네오클래식으로 당신만의 공간을 디자인 하세요!',
    //image: `${Russianblue}`
  },
  {
    id: 6,
    name: '할리우드글램',
    best: 'ESFP',
    desc: '뛰어난 미적 감각과 사람이나 사물을 다루는 사실적인 상식이 풍부한 당신에게 "할리우드글램"을 추천합니다. 대담하고 세련된 화려함을 추구하는 할리우드글램으로 당신의 매력을 보여주세요!',
    //image: `${Russianblue}`
  },
  {
    id: 7,
    name: '모던 스타일',
    best: 'ESTJ',
    desc: '정직하고 헌신적이며 위풍당당한 당신에게 "모던 스타일"을 추천합니다. 겉치레보다는 본질을 추구하는 당신! 모던스타일로 세련된 당신만의 공간을 디자인하세요.',
    //image: `${Russianblue}`
  },
  {
    id: 8,
    name: '레트로모던',
    best: 'ESTP',
    desc: '열정과 활력이 넘치며 앞을 가로막는 장애물을 거침없이 돌파하는 당신에게 "레트로모던"을 추천합니다. 대담한 색상과 커다란 패턴의 디자인으로 도전을 두려워 하지 않는 당신만의 공간을 디지인 하세요!',
    //image: `${Russianblue}`
  },
  {
    id: 9,
    name: '포스트 모던',
    best: 'INFJ',
    desc: '바라는 목표에 게으름 없이 나아가는 당신에게 "포스트 모던"을 추천합니다. 모더니즘에 대한 염증, 한계 때문에 탄생한 포스트 모던의 다양한 질감과 생동감으로 당신만의 조화로운 공간을 디자인 하세요!',
    //image: `${Russianblue}`
  },
  {
    id: 10,
    name: '쉐비시크(ShabbyChic)스타일',
    best: 'INFP',
    desc: '긍정적인 사고를 탑재하고 누구에게나 친절한 당신에게 "쉐비시크(ShabbyChic)스타일"을 추천합니다. 질리지 않는 화이트와 파스텔톤의 조합으로 당신만의 공간을 디자인 하세요!',
    //image: `${Russianblue}`
  },
  {
    id: 11,
    name: '스팀펑크 스타일',
    best: 'INTJ',
    desc: '특정분야에 몰두하고 정략을 실현하는 당신에게 "스팀펑크 스타일"을 추천합니다. 상당히 희귀하고 잘 알려지지 않은 스타일을 당신의 손으로 완성해 주세요!',
    //image: `${Russianblue}`
  },
  {
    id: 12,
    name: '바우하우스 스타일',
    best: 'INTP',
    desc: '평범함을 거부하고 왕성한 지적 호기심을 가진 당신에게 "바우하우스 스타일"을 추천합니다. 원칙에 충실하고 군더더기 없이 합리적인 스타일로 당신만의 공간을 디자인 하세요!',
    //image: `${Russianblue}`
  },
  {
    id: 13,
    name: '과도기적 디자인',
    best: 'ISFJ',
    desc: '조용히 타인을 이해하고 헌신하는 당신에게 "과도기적 디자인"을 추천합니다. 현대와 전통을 조합한 디자인으로 당신만의 편안한 공간을 디자인 하세요!',
    //image: `${Russianblue}`
  },
  {
    id: 14,
    name: '아트데코',
    best: 'ISFP',
    desc: '다양한 아이디어와 영감으로 감각적인 삶을 살아가는 당신에게 "아트데코"를 추천합니다. 파리 예술가들이 일으킨 디자인으로 직선과 입체의 지적구성, 기하학적무늬의 특색을 둔 당신만의 공간을 디자인 하세요!',
    //image: `${Russianblue}`
  },
  {
    id: 15,
    name: '미니멀리즘',
    best: 'ISTJ',
    desc: '맡은 바 책임을 다하고 실용적인 논리력과 헌신적으로 임무를 수행하는 당신에게 "미니멀리즘"을 추천합니다. 최소한의 단순함을 기반으로 최대효과를 내는 공간의 비움을 당신만의 스타일로 디자인 하세요!',
    //image: `${Russianblue}`
  },
  {
    id: 16,
    name: '미드 센츄리 모던',
    best: 'ISTP',
    desc: '오감으로 세상을 탐구하고 무엇을 만드는데 타고난 당신에게 "미드 센츄리 모던"을 추천합니다. 트렌드를 선도하는 미드 센추리 모던 스타일로 당신만의 분위기를 가진 공간을 디자인 하세요!',
    //image: `${Russianblue}`
  }
]